
general_info =''' привет!
<b>Соглашение об отказе от претензий</b>

Соглашаясь на дальнейшее использование бота, вы подтверждаете, что отдаете себе отчет в своих действиях, понимаете потенциальную опасность неправильно подобранной диеты и отказываетесь от каких-либо претензий к разработчикам/владельцам бота.

<b>Данный бот-диетолог не является полноценной заменой врача-диетолога.</b>

Не рекомендуем переходить нижнюю границу калорийности рациона — 1200 ккал для женщин, и 1800 ккал для мужчин соответственно. Также не рекомендуем использовать диету без консультаций с врачом-диетологом при наличии острых или хронических заболеваний.

Следует знать, что при расщеплении жировой ткани, в организме человека выделяется ацетон. Чрезмерное снижение веса (более 0,5-1кг в неделю) существенно повышается риск развития Кетоацидоза. 

<i>В случае появления вкуса или запаха ацетона — немедленно прекратите использование диеты и незамедлительно обратитесь в медицинское учреждение.</i>

<i>В случае возникновения любого недомогания — немедленно прекратите использование диеты и незамедлительно обратитесь в медицинское учреждение.</i>'''
